Repository: xtrose/file-explorer-x
Catalog: FileManager/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# 002_Bergrüßung
source: Thanks for using this app. This app uses a drag- and -drop system. Use the gray bar to the right of the window to scroll.
ar_sa: شكرا لاستخدام هذا التطبيق. هذا التطبيق يستخدم نظام سحب-واسقاط. استخدم الشريط الرمادي إلى يمين الإطار للتمرير.
bg_bg: Благодаря за използването на този апартамент. Този app използва влача - и - капка система. Използвайте сивата бар в дясно на прозореца, за да превъртите.
cs_cz: Děkujeme vám za používání této aplikace. Tato aplikace využívá systém táhnout - a - pusť. Použijte šedý pruh napravo od okna k posouvání.
da_dk: Tak for at bruge denne app. Denne app bruger en træk - og - slip system. Brug den lysegrå linje til højre for vinduet til at rulle.
de_de: Danke für die Benutzung dieser App. Diese App verwendet ein Drag and Drop System. Verwende zum Scrollen die grauen Balken rechts vom Fenster.
el_gr: Σας ευχαριστούμε που χρησιμοποιείτε αυτό το app. Αυτή η εφαρμογή χρησιμοποιεί ένα σύστημα έλξη - και - σταγόνα. Χρησιμοποιήστε τη γκρι γραμμή στα δεξιά του παραθύρου για να μετακινηθείτε.
es_es: Gracias por usar esta aplicación. Esta aplicación utiliza un sistema arrastrar - y - gota. Utilice la barra gris a la derecha de la ventana para desplazarse.
fa_ir: برای استفاده از این برنامه است. این برنامه با استفاده از کشیدن - و - رها کردن سیستم. نوار خاکستری در سمت راست پنجره برای حرکت استفاده کنید.
fr_fr: Merci d’utiliser ce soft. Cette application utilise un système de drag - and - drop. Utilisez la barre grise à droite de la fenêtre pour faire défiler.
hi_in: इस एप्लिकेशन का उपयोग करने के लिए धन्यवाद। इस app एक खींचें - और - ड्रॉप सिस्टम का उपयोग करता है। धूसर पट्टी विंडो के दाईं ओर करने के लिए स्क्रॉल करने के लिए का उपयोग करें।
hr_hr: Hvala što koristite ovaj app. Ova aplikacija koristi povuci - i - pad sustava. Koristiti siva traka na desnoj strani prozora da biste se pomicali.
hu_hu: Köszönet részére ez app használ. Ez app használ húz - és - csepp. A szürke sáv jobb oldalán az ablak segítségével böngészhet.
it_it: Grazie per l'utilizzo di questa app. Questa applicazione utilizza un sistema di trascinamento - e - goccia. Utilizzare la barra grigia a destra della finestra per scorrere.
ja_jp: このアプリを使用していただきありがとうございます。 このアプリは、ドラッグ - アンド - ドロップ システムを使用します。 ウィンドウの右側にある灰色のバーを使用してスクロールします。
ko_kr: 이 애플 리 케이이 션을 사용 하 여 주셔서 감사. 이 애플 리 케이이 션을 드래그-앤-드롭 시스템을 사용합니다. 윈도우의 오른쪽에 있는 회색 막대를 사용 하 여 스크롤할.
lt_lt: Ačiū už šią programėlę. Ši programa naudoja sistemą, vilkite - ir - lašas. Naudoti pilką juostą dešinėje lango pereikite.
lv_lv: Paldies, ka izmantojat šo app. Šajā app izmanto vilkt - un - nomest sistēmas. Lai ritinātu izmantot pelēkā josla loga labajā pusē.
ms_my: Terima kasih kerana menggunakan aplikasi ini. Aplikasi ini menggunakan sistem seret - dan - drop. Gunakan bar kelabu di sebelah kanan tetingkap untuk skrol.
nb_no: Takk for å bruke dette programmet. Dette programmet bruker en dra - og - slipp-system. Bruk den grå linjen til høyre for vinduet bla.
nl_nl: Bedankt voor het gebruiken van dit app. Deze app maakt gebruik van een drag - en - drop systeem. Gebruik de grijze balk aan de rechterkant van het venster wilt schuiven.
pl_pl: Dziękujemy za korzystanie z tej aplikacji. Ta aplikacja używa systemu przeciągnij - i - upuść. Umożliwia przewiń szary pasek z prawej strony okna.
pt_pt: Obrigado por usar este app. Este app usa um sistema de arrastar - e - soltar. Use a barra cinza à direita da janela para rolar.
ro_ro: Mulţumiri pentru folosind acest app. Acest app foloseste un sistem de drag - şi - drop. Utilizaţi bara gri în partea dreaptă a ferestrei pentru a defila.
ru_ru: Спасибо за использование этого приложения. Это приложение использует drag - и - падение системы. Используйте серый бар в правой части окна для прокрутки.
sk_sk: Vďaka za pomocou tejto aplikácie. Táto aplikácia používa drag - a - pokles systém. Pomocou šedej lište napravo od okna prejdite.
sv_se: Tack för att använda denna app. Denna app använder ett dra - och - släpp-system. Använd det grå fältet till höger om fönstret för att bläddra.
th_th: ขอบคุณสำหรับการใช้ app นี้ แอพนี้ใช้ลาก - และ - วางระบบ ใช้แถบสีเทาด้านขวาของหน้าต่างเพื่อเลื่อน
tr_tr: Bu app kullandığınız için teşekkürler. Bu app bir sürükle - ve - damla sistemi kullanır. Kaydırma için pencerenin sağındaki gri çubuğunu kullanın.
uk_ua: Дякуємо, що за допомогою цього додатка. Це app використовується drag - і - падіння системи. Використовувати сірій панелі праворуч від вікна прокрутки.
vi_vn: Cảm ơn bạn đã sử dụng ứng dụng này. Ứng dụng này sử dụng một hệ thống kéo - và - thả. Sử dụng thanh màu xám ở bên phải của cửa sổ để cuộn.
zh_cn: 感谢您使用此应用程序。 这个应用程序使用拖动和下降的系统。 使用灰色栏右边的窗口滚动。
zh_tw: 感謝您使用此應用程式。 這個應用程式使用拖動和下降的系統。 使用灰色欄右邊的視窗滾動。

# 002_NichtAnzeigen
source: Don't show at startup
ar_sa: عدم إظهار عند بدء التشغيل
bg_bg: Не показвай при стартиране
cs_cz: Nezobrazovat při startu
da_dk: Vis ikke ved start
de_de: Beim Start nicht mehr anzeigen
el_gr: Να μην εμφανίζονται κατά την εκκίνηση
es_es: No mostrar en el arranque
fa_ir: در راه اندازی نشان ندهید
fr_fr: Ne plus afficher au démarrage
hi_in: स्टार्टअप पर न दिखाएँ
hr_hr: Ne pokazuju pri pokretanju
hu_hu: Ne jelenjen meg induláskor
it_it: Non visualizzare all'avvio
ja_jp: 起動時に表示しません。
ko_kr: 시작 시 표시 하지 않음
lt_lt: Nerodo paleisties metu
lv_lv: Nerādīt startēšanas laikā
ms_my: Jangan tunjuk pada permulaan
nb_no: Ikke Vis ved oppstart
nl_nl: Niet weergeven bij opstarten
pl_pl: Nie pokazuj przy starcie
pt_pt: Não mostrar na inicialização
ro_ro: Nu se afișează la startup
ru_ru: Не показывать при запуске
sk_sk: Nezobrazovať pri štarte
sv_se: Visa inte vid start
th_th: ไม่ต้องแสดงเมื่อเริ่มต้น
tr_tr: Başlangıçta gösterme
uk_ua: Не показувати під час запуску
vi_vn: Không hiển thị lúc khởi động
zh_cn: 在启动时不显示
zh_tw: 在啟動時不顯示

# 002_Dateiauswahl
source: File picker
ar_sa: اختيار ملف
bg_bg: Избор на файл
cs_cz: Výběr souboru
da_dk: Valg af fil
de_de: Dateiauswahl
el_gr: Επιλογή αρχείου
es_es: Selección de archivos
fa_ir: انتخاب فایل
fr_fr: Sélection des fichiers
hi_in: फ़ाइल चयन
hr_hr: Odabir datoteka
hu_hu: Fájl kiválasztása
it_it: Selezione dei file
ja_jp: ファイルの選択
ko_kr: 파일 선택
lt_lt: Failo pasirinkimas
lv_lv: Faila izvēle
ms_my: Pemilihan fail
nb_no: Filutvalg
nl_nl: Bestandsselectie
pl_pl: Wybór pliku
pt_pt: Seleção de arquivo
ro_ro: Selectarea fişier
ru_ru: Выбор файла
sk_sk: Výber súboru
sv_se: Val av filer
th_th: เลือกไฟล์
tr_tr: Dosya seçimi
uk_ua: Вибору файлів
vi_vn: Lựa chọn tập tin
zh_cn: 选择文件
zh_tw: 選擇檔

# 002_DateiauswahlInfo
source: The file picker lets you copy files from folders that can not be opened. -Documents -Downloads -Ringtones
ar_sa: ملف محدد يتيح لك نسخ الملفات من المجلدات التي لا يمكن فتحها. -الوثائق --التنزيلات --نغمات
bg_bg: Избор на файл ви позволява да копирате файлове от папки, които не могат да бъдат отворени. -Документи -Файлове за изтегляне -Мелодии
cs_cz: Výběr souboru umožňuje kopírovat soubory ze složek, které nelze otevřít. -Dokumenty -Soubory ke stažení -Vyzvánění
da_dk: Arkivvælgeren lader dig kopiere filer fra mapper, der ikke kan åbnes. -Dokumenter -Downloads -Ringetoner
de_de: Mit der Dateiauswahl kannst du Dateien aus Ordnern kopieren die nicht geöffnet werden können. - Dokumente - Downloads - Klingeltöne
el_gr: Το αρχείο επιλογής σάς επιτρέπει να αντιγράψετε τα αρχεία από τους φακέλους που δεν μπορεί να ανοίξει. -Έγγραφα -Downloads -Ήχοι κλήσης
es_es: El selector de archivos le permite copiar archivos de carpetas que no se pueden abrir. -Documentos -Descargas -Tonos de llamada
fa_ir: انتخاب فایل اجازه می دهد تا شما فایل های کپی از پوشه هایی که باز نمی شود. -اسناد -در این هفته -آهنگ های زنگ
fr_fr: Le sélecteur de fichiers vous permet de copier des fichiers de dossiers qui ne peuvent pas être ouverts. -Documents -Téléchargements -Sonneries
hi_in: फ़ाइल चयनकर्ता आपको नहीं खोला जा सकता फ़ोल्डर से फ़ाइलों की प्रतिलिपि बनाएँ। -दस्तावेज़ -डाउनलोड -रिंगटोन
hr_hr: Za odabir datoteke možete kopirati datoteke iz mape koje ne može biti otvorena. -Dokumenti -Preuzimanja -Zvona
hu_hu: A fájl választóval lehetővé teszi, hogy másol fájlokat-ból tartók amit nem lehet megnyitni. -Dokumentumok -Letöltések -Csengőhangok
it_it: Il selettore di file consente di copiare i file dalle cartelle che non possono essere aperti. -Documenti -Downloads -Suonerie
ja_jp: ファイル セレクターを使用して、ファイルを開けませんフォルダーからコピーできます。 -ドキュメント -ダウンロードします。 -着メロ
ko_kr: 파일 선택기를 사용 하면 열 수 없습니다 폴더에서 파일을 복사할 수 있습니다. -문서 -다운로드 -벨소리
lt_lt: Failo pasirinkimas leidžia kopijuoti failus aplankuose, kuriuose negali būti atidaryta. -Dokumentai -Atsisiunčiami failai -Melodijos
lv_lv: Failu atlasītāja ļauj jums kopēt failus no mapes, kas nav atvērta. -Dokumenti -Downloads -Ringtones
ms_my: PEMILIH fail membolehkan anda menyalin fail dari folder yang tidak boleh dibuka. -Dokumen-dokumen -Muat turun -Ringtones
nb_no: Filutvalgsboks kan du kopiere filer fra mapper som ikke kan åpnes. -Dokumenter -Nedlastinger -Ringetoner
nl_nl: De selector bestand kunt u bestanden kopiëren van mappen die niet kunnen worden geopend. -Documenten -Downloads -Ringtones
pl_pl: Plik programu selector umożliwia kopiowanie plików z folderów, które nie mogą być otwarte. -Dokumenty -Do pobrania -Dzwonki
pt_pt: O seletor de arquivos permite que você copie arquivos de pastas que não podem ser abertas. -Documentos -Downloads -Ringtones
ro_ro: Selectorul de fişier vă permite să copiaţi fişierele din foldere care nu pot fi deschise. -Documente -Descărcări -Tonuri de apel
ru_ru: Селектор файлов позволяет копировать файлы из папок, которые не могут быть открыты. -Документы -Загрузки -Рингтоны
sk_sk: Volič súboru môžete kopírovať súbory z priečinkov, ktoré nemožno otvoriť. -Dokumenty -Na stiahnutie -Zvonenie
sv_se: Filen Väljaren kan du kopiera filer från mappar som inte kan öppnas. -Dokument -Nedladdningar -Ringsignaler
th_th: ตัวเลือกแฟ้มช่วยให้คุณคัดลอกแฟ้มจากโฟลเดอร์ที่ไม่สามารถเปิด -เอกสาร -ดาวน์โหลด -เสียงเรียกเข้า
tr_tr: Dosya seçici değil açılabilir klasörlerdeki dosyaları kopyalamak sağlar. -Belgeler -Kere indirildi -Zil sesleri
uk_ua: Файл селектор дозволяє копіювати файли з папок, які не можуть бути відкриті. -Документи -Завантаження -Рингтони
vi_vn: Chọn tập tin cho phép bạn sao chép tập tin từ thư mục không thể mở được. -Tài liệu -Tải xuống -Nhạc chuông
zh_cn: 文件选择器允许您不能打开的文件夹中复制文件。 -文件 -下载 -铃声
zh_tw: 檔選擇器允許您不能打開的資料夾中複製檔。 -檔 -下載 -鈴聲

# 002_DateiauswahlKopiert
source: The files have been copied. You can now paste it anywhere.
ar_sa: تم نسخ الملفات. يمكنك الآن لصقه في أي مكان.
bg_bg: Файловете са копирани. Сега можете да поставите го навсякъде.
cs_cz: Soubory nebyly zkopírovány. Nyní ji můžete vložit kamkoli.
da_dk: Filerne er blevet kopieret. Du kan nu indsætte den overalt.
de_de: Die Dateien wurden kopiert. Du kannst sie jetzt an jeder Stelle einfügen.
el_gr: Τα αρχεία έχουν αντιγραφεί. Τώρα μπορείτε να το επικολλήσετε οπουδήποτε.
es_es: Los archivos se han copiado. Usted puede ahora pegar en cualquier lugar.
fa_ir: فایل های کپی شده اند. شما در حال حاضر هر نقطه چسباندن آن می تواند.
fr_fr: Les fichiers ont été copiés. Vous pouvez maintenant collez-le n’importe où.
hi_in: फ़ाइलों की प्रतिलिपि बनाई गई है। अब आप इसे कहीं भी पेस्ट कर सकते हैं।
hr_hr: Datoteke kopiran. Sada možete zalijepiti bilo gdje.
hu_hu: A fájlok lemásolták. Most már beillesztheti azt bárhol.
it_it: I file sono stati copiati. È ora possibile incollare ovunque.
ja_jp: ファイルがコピーされています。 どこにでも貼り付けること今すぐできます。
ko_kr: 파일 복사 되었습니다. 당신은 지금 붙여넣을 수 어디에서 든 지.
lt_lt: Failai buvo nukopijuoti. Dabar galite įklijuoti jį bet kurioje vietoje.
lv_lv: Faili ir nokopēti. To var ielīmēt tagad visur.
ms_my: Fail-fail itu disalin. Anda boleh kini menampalnya di mana sahaja.
nb_no: Filene er kopiert. Du kan nå lime den hvor som helst.
nl_nl: De bestanden zijn gekopieerd. U kunt deze nu overal plakken.
pl_pl: Pliki zostały skopiowane. Można teraz wkleić go wszędzie.
pt_pt: Os arquivos foram copiados. Você agora pode colá-lo em qualquer lugar.
ro_ro: Fisierele au fost copiate. Tu poţi acum lipiţi-l oriunde.
ru_ru: Файлы были скопированы. Теперь можно вставить его где угодно.
sk_sk: Súbory boli skopírované. Teraz môžete prilepiť ju kdekoľvek.
sv_se: Filerna har kopierats. Du kan nu klistra in den någonstans.
th_th: มีการคัดลอกแฟ้ม คุณสามารถเดี๋ยวนี้วางที่ใดก็ได้
tr_tr: Dosya kopyalandı. Şimdi bir yere yapıştırabilirsiniz.
uk_ua: Файли скопійовано. Ви можете тепер вставити його в будь-якій.
vi_vn: Các tập tin đã được sao chép. Bạn bây giờ có thể dán nó ở bất cứ đâu.
zh_cn: 已复制的文件。 你现在可以在任何地方将粘贴。
zh_tw: 已複製的檔。 你現在可以在任何地方將粘貼。

# 000_Beschreibung
source: A new generation of file manager for Windows 10 mobile. With two windows and drag-and-drop. Designed for absolute ease of use. Supports memory cards, One Drive and Dropbox. Try now for free.
ar_sa: جيل جديد من إدارة الملفات على 10 ويندوز موبايل. مع اثنين من النوافذ والسحب والإفلات. صمم لسهولة الاستخدام المطلق. تدعم بطاقات الذاكرة ومحرك أقراص واحد والمربع المنسدل. حاول الآن مجاناً.
bg_bg: Ново поколение на файлов мениджър за Windows 10 мобилни. С два Windows и влача-и-капка. Проектиран за абсолютна лекота на използване. Поддържа карти с памет, един диск и dropbox. Опитайте сега безплатно.
cs_cz: Nová generace správce souborů pro Windows 10 mobile. S dvěma okny a drag-and-drop. Navržena pro absolutní jednoduchost použití. Podporuje paměťové karty, jednu drive a dropbox. Vyzkoušejte nyní zdarma.
da_dk: En ny generation af filmanager for Windows 10 mobil. Med to vinduer og træk og slip. Designet til absolut brugervenlighed. Understøtter hukommelseskort, et drev og dropbox. Prøv nu gratis.
de_de: Eine neue Generation Datei Manager für Windows 10 Mobile. Mit zwei Fenstern und Drag-and-Drop. Ausgelegt auf absolute Bedienbarkeit. Unterstützt Speicherkarten, One Drive und Dropbox. Jetzt kostenlos testen.
el_gr: Μια νέα γενιά του διαχειριστή αρχείων για Windows 10 κινητό. Με δύο παράθυρα και drag-and-drop. Σχεδιασμένη για απόλυτη ευκολία στη χρήση. Υποστηρίζει κάρτες μνήμης, μία μονάδα δίσκου και το dropbox. Δοκιμάστε το τώρα δωρεάν.
es_es: Una nueva generación de administrador de archivos para Windows 10 móvil. Con dos ventanas y drag-and-drop. Diseñado para la absoluta facilidad de uso. Soporta tarjetas de memoria, un drive y dropbox. Prueba ahora gratuitamente.
fa_ir: نسل جدید مدیر فایل برای ویندوز 10 تلفن همراه. با دو ویندوز و کشیدن و رها کردن. طراحی شده برای مطلق سهولت استفاده. پشتیبانی از کارت های حافظه یک درایو و دراپ باکس. در حال حاضر رایگان را امتحان کنید.
fr_fr: Une nouvelle génération de gestionnaire de fichiers pour 10 de Windows mobile. Avec deux fenêtres et drag-and-drop. Conçu pour absolue facilité d’utilisation. Prend en charge les cartes mémoire, un disque et dropbox. Essayez maintenant gratuitement.
hi_in: फ़ाइल प्रबंधक Windows 10 मोबाइल के लिए की एक नई पीढ़ी। दो Windows और ड्रैग-एण्ड-ड्रॉप के साथ। पूर्ण उपयोग में आसानी के लिए डिज़ाइन किया गया। मेमोरी कार्ड, एक ड्राइव और ड्रॉपबॉक्स का समर्थन करता है। अब मुक्त करने के लिए प्रयास करें।
hr_hr: Nova generacija file manager za Windows koji se kreće 10. S dva Windows i povuci i ispusti. Dizajniran za apsolutna jednostavnost korištenja. Podržava memorijske kartice, jedan disk i dropbox. Pokušajte sada besplatno.
hu_hu: Fájlkezelő a Windows 10 mobil új generációja. A két Windows és drag-and-drop. Tervezett abszolút nyugalom-ból használ. Támogatja a memóriakártyák, egy meghajtó és a dropbox. Próbáld ki most ingyen.
it_it: Una nuova generazione di file manager per Windows 10 mobile. Con due finestre e drag-and-drop. Progettato per facilità d'uso. Supporta schede di memoria, un disco e dropbox. Prova ora gratuitamente.
ja_jp: 携帯電話の Windows 10 のファイル マネージャーの新世代。2 つの Windows とドラッグ アンド ドロップ。絶対的な使いやすさのために設計されています。メモリ カードをサポートして、1 つのドライブ、dropbox。 今すぐ無料で試します。
ko_kr: 윈도우 10 모바일에 대 한 파일 관리자의 새로운 세대. 두 개의 Windows 및 드래그 앤 드롭. 사용의 절대 용이성을 위해 설계 되었습니다. 메모리 카드, 드라이브 1 개, dropbox를 지원합니다. 무료로 지금 보십시오.
lt_lt: Naujos kartos failų tvarkyklė Windows 10 Mobilus. Su dviem langais ir velkant ir numetant. Sukurta absoliutus lengva naudoti. Palaiko atminties korteles, vienas diskas ir dropbox. Išbandykite dabar nemokamai.
lv_lv: Failu pārvaldnieks Windows 10 mobilo jaunas paaudzes. Ar diviem logiem un vilkšanu un nomešanu. Paredzēta absolūta lietošanas ērtumu. Atmiņas kartes, viens disks un dropbox atbalsta. Izmēģiniet tagad bez maksas.
ms_my: Generasi baru pengurus fail untuk 10 Windows mudah alih. Dengan dua tingkap dan drag-and-drop. Direka untuk memudahkan mutlak penggunaan. Menyokong kad memori, pemacu satu dan dropbox. Cuba sekarang secara percuma.
nb_no: En ny generasjon av arkiv bestyrer for Windows 10 mobile. Med to vinduer og dra-og-slipp. Designet for absolutt brukervennlighet. Støtter minnekort, en stasjon og dropbox. Prøv nå gratis.
nl_nl: Een nieuwe generatie van file manager voor Windows 10 mobile. Met twee ramen en slepen en neerzetten. Ontworpen voor absolute gebruiksgemak. Ondersteunt geheugenkaarten, een drive en dropbox. Probeer nu gratis.
pl_pl: Nowa generacja Menedżer plików dla systemu Windows 10 mobile. Z dwóch Windows i przeciągnij i upuść. Zaprojektowany dla absolutną łatwością użytkowania. Obsługuje karty pamięci, jeden dysk i dropbox. Wypróbuj teraz za darmo.
pt_pt: Uma nova geração de Gerenciador de arquivos para Windows 10 móveis. Com duas janelas e arrastar-e-soltar. Projetado para absoluta facilidade de uso. Suporta cartões de memória, uma unidade de disco e dropbox. Tente agora para livre.
ro_ro: O nouă generaţie de manager de fişiere pentru Windows 10 mobile. Cu două ferestre şi drag-and-drop. Proiectate pentru ușurinţa absolută de utilizare. Acceptă carduri de memorie, o unitate şi dropbox. Încercaţi acum pentru drum liber.
ru_ru: Новое поколение файловый менеджер для Windows 10 мобильных. С двумя окнами и drag-and-drop. Предназначен для абсолютной простоты использования. Поддерживает карты памяти, один диск и dropbox. Попробуйте теперь бесплатно.
sk_sk: Nová generácia súborový manažér pre Windows 10 mobile. S dvoma oknami a techniky "presunúť a pustiť" ("drag-and-drop. Určená pre absolútny jednoduchosť použitia. Podporuje pamäťové karty, jeden disk a dropbox. Vyskúšajte teraz zadarmo.
sv_se: En ny generation av file manager för Windows 10 mobile. Med två fönster och dra-och-släpp. Utformad för absolut användarvänlighet. Stöder minneskort, en enhet och dropbox. Prova nu gratis.
th_th: รุ่นใหม่ตัวจัดการไฟล์สำหรับ Windows 10 มือถือ มีหน้าต่างสองและลาก และวาง ออกแบบมาสำหรับใช้งานง่ายแน่นอน รองรับการ์ดหน่วยความจำ ไดรฟ์หนึ่ง และ dropbox ลองฟรี
tr_tr: Dosya Yöneticisi Windows 10 mobil için yeni nesil. İki Windows ve sürükle ve bırak ile. Mutlak kolay kullanım için tasarlanmış. Hafıza kartları, bir sürücü ve dropbox destekler. Şimdi ücretsiz deneyin.
uk_ua: Нове покоління файловий менеджер для мобільної версії 10. З двома Windows і перетягнути і падіння. Розроблений для абсолютну легкість використання. Підтримує карти пам'яті, один диск і dropbox. Спробуйте зараз безкоштовно.
vi_vn: Một thế hệ mới của quản lý tập tin cho Windows 10 di động. Có hai cửa sổ và kéo và thả. Được thiết kế cho tuyệt đối dễ sử dụng. Hỗ trợ thẻ nhớ, một ổ đĩa và dropbox. Thử ngay bây giờ cho miễn phí.
zh_cn: 新一代的文件管理器以便 Windows 10 移动。有两个窗户，拖放。为绝对的易用性而设计。支持存储卡、 一个驱动器和 dropbox。 现在免费试用的。
zh_tw: 新一代的檔案管理員以便 Windows 10 移動。有兩個窗戶，拖放。為絕對的易用性而設計。支援儲存卡、 一個磁碟機和 dropbox。 現在免費試用的。

# 000_Funktionen_1
source: Two resizable window
ar_sa: نافذة ثانية اثنين
bg_bg: Два прозореца промяна на размера
cs_cz: Dvě velikost okna
da_dk: To resizable rude
de_de: Zwei größenveränderbare Fenster
el_gr: Δύο resizable παράθυρο
es_es: Dos ventanas de tamaño variable
fa_ir: دو پنجره با اندازه تغییر دهید
fr_fr: Deux fenêtre redimensionnable
hi_in: दो resizable खिड़की
hr_hr: Dvije promjenljive veličine prozora
hu_hu: Két átméretezhető ablak
it_it: Due finestra ridimensionabile
ja_jp: 2 つのサイズ変更可能なウィンドウ
ko_kr: 두 개의 크기 조정 가능한 창
lt_lt: Dvi keičiamo dydžio langas
lv_lv: Divi ar maināmu izmēru logu
ms_my: Dua tingkap resizable
nb_no: To resizable vindu
nl_nl: Twee resizable venster
pl_pl: Dwa okna o zmiennym rozmiarze
pt_pt: Duas janela redimensionável
ro_ro: Două Redimensionabil fereastră
ru_ru: Два изменяемый размер окна
sk_sk: Dve meniť veľkosť okna
sv_se: Två resizable fönster
th_th: หน้าต่างปรับขนาดได้
tr_tr: İki yeniden boyutlandırılabilir pencere
uk_ua: Два змінного розміру вікна
vi_vn: Hai cửa sổ resizable
zh_cn: 两个可调整大小的窗口
zh_tw: 兩個可調整大小的視窗

# 000_Funktionen_10
source: Supports all screen formats
ar_sa: ويدعم جميع تنسيقات الشاشة
bg_bg: Поддържа всички формати на екрана
cs_cz: Podporuje všechny formáty obrazovky
da_dk: Understøtter alle skærmformater
de_de: Unterstützt alle Bildschirmformate
el_gr: Υποστηρίζει όλα τα φορμά οθόνης
es_es: Soporta todos los formatos de pantalla
fa_ir: پشتیبانی از تمام فرمت های صفحه نمایش
fr_fr: Supporte tous les formats d’écran
hi_in: सभी स्क्रीन प्रारूप का समर्थन करता है
hr_hr: Podržava sve zaslon formati
hu_hu: Támogatja az összes képernyő formátum
it_it: Supporta tutti i formati di schermo
ja_jp: すべての画面フォーマットをサポートします。
ko_kr: 모든 화면 포맷을 지원
lt_lt: Palaiko visus ekrano formatus
lv_lv: Nodrošina visu ekrānu formātus
ms_my: Menyokong semua format skrin
nb_no: Støtter alle skjermformater
nl_nl: Ondersteunt alle schermformaten
pl_pl: Obsługuje wszystkie formaty ekranu
pt_pt: Suporta todos os formatos de tela
ro_ro: Suporta toate formatele de ecran
ru_ru: Поддерживает все форматы экрана
sk_sk: Podporuje všetky formáty obrazovky
sv_se: Stöder alla skärmformat
th_th: สนับสนุนทุกรูปแบบหน้าจอ
tr_tr: Tüm ekran formatlarını destekler
uk_ua: Підтримує всі формати екран
vi_vn: Hỗ trợ tất cả định dạng màn hình
zh_cn: 支持所有的屏幕格式
zh_tw: 支援所有的螢幕格式

# 000_Funktionen_2
source: Drag-and-drop for quick copy or move
ar_sa: السحب والإفلات لنسخ سريعة أو نقل
bg_bg: Влача-и-капка за бърз копие или движа
cs_cz: Drag-and-drop pro rychlé kopírování nebo přesun
da_dk: Træk og slip for hurtigt kopiere eller flytte
de_de: Drag-and-Drop für schnelles kopieren oder verschieben
el_gr: Έλξη-και-σταγόνα για γρήγορη αντιγραφή ή μετακίνηση
es_es: Arrastrar y soltar para copiar rápido o mover
fa_ir: Drag-and-drop برای سریع کپی یا انتقال دهید
fr_fr: Drag-and-drop pour la copie rapide ou déplacement
hi_in: ड्रैग-एण्ड-ड्रॉप जल्दी प्रतिलिपि या ले जाने के लिए
hr_hr: Povuci i ispusti za brzo kopirati ili premjestiti
hu_hu: Drag-and-drop-gyors másolás vagy áthelyezés
it_it: Drag-and-drop per rapida copia o sposta
ja_jp: クイック コピーや移動のためのドラッグ アンド ドロップ
ko_kr: 드래그-앤-드롭 빠른 복사 또는 이동에 대 한
lt_lt: Vilkimo ir numetimo, greitas kopijavimas arba perkėlimas
lv_lv: Vilkt un nomest ātri kopēt vai pārvietot
ms_my: Drag-and-drop cepat Salin atau langkah
nb_no: Dra-og-slipp for rask kopiere eller flytte
nl_nl: Slepen en neerzetten voor snel kopiëren of verplaatsen
pl_pl: Przeciągnij i upuść do szybkiego kopiowania lub przenoszenia
pt_pt: Arrastar e soltar para cópia rápida ou mover
ro_ro: Drag-and-drop pentru rapid copiați sau
ru_ru: Drag-and-drop для быстрого копирования или перемещения
sk_sk: Povleci-in-spusti pre rýchle kopírovanie alebo premiestnenie
sv_se: Dra-och-släpp för snabb kopia eller flytta
th_th: ลาก และปล่อยสำหรับรวดเร็วคัดลอกหรือย้าย
tr_tr: Sürükle ve bırak için hızlı kopyalama veya taşıma
uk_ua: Перетягнути і падіння для швидкого копіювання або переміщення
vi_vn: Kéo và thả để nhanh chóng sao chép hoặc di chuyển
zh_cn: 拖放的快速复制或移动
zh_tw: 拖放的快速複製或移動
